categories = ["Дельты", "Пресс", "Грудь", "Ноги", "Спина", "Руки", "Трап."]

description_for_info_pages = dict(main="👋 О, дружище, здравствуй! Отлично выглядишь, рад тебя видеть!",
                                  schedule="🗓️ Твое расписание тренировок на каждый день\nТочно не пропустишь",
                                  program="⚙️ Твои программы тренировок\nНастрой все под себя",
                                  profile="📈 Какие анаболики принимаешь?\nОцени свой прогресс",
                                  user_program="Программа: ", training_process="Работаем, вот план тренировки",
                                  training_stats="История ваших тренировок")
